{
  "add_prefix_space": false,
  "backend": "tokenizers",
  "bos_token": "<s>",
  "cls_token": "[CLS]",
  "do_lower_case": true,
  "eos_token": "</s>",
  "errors": "replace",
  "is_local": false,
  "mask_token": "[MASK]",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "strip_accents": null,
  "tokenize_chinese_chars": true,
  "tokenizer_class": "RobertaTokenizer",
  "trim_offsets": true,
  "unk_token": "[UNK]"
}
